{
    "changes": "Update to list price.", 
    "description": "The Divide Collection is the perfect complement to a open-plan workspace. \r\n\r\nMulti-functional, the Divide Collection has been designed to create flexible partitions and even act as a hub for project management and creative reviews. Users can reconfigure the layout of their workspace, creating private zones when needed or engineer new team focus points.\r\n\r\nThe design is incredibly material efficient and maintains our design ethos to reduce waste wherever possible, down to the millimetre. The original standard divide is produced from a single sheet of 18 millimetre birch ply. With three different configurations you can customise your workspace environment to suit the workspace’s natural features and your brand values.\r\n\r\n**Hessian**: The original one-sheet solution that maximises material efficiency. The Hessian divide stands out with its distinctive combination of hessian and birch plywood.\r\n\r\n**Whiteboard**: Maintains the same material efficiency as the Hessian but with the addition of a whiteboard.\r\n\r\n**Kanban**: Perfect for those who want a highly functional divide where they can create team to-do lists and visualise priorities or ideas in a highly structured aesthetic.", 
    "download_price": {
        "currency": "GBP", 
        "value": 0
    }, 
    "estimated_cost": {
        "currency": "GBP", 
        "value": 240
    }, 
    "images": [
        {
            "asset": "https://d2mgbjyendvdw0.cloudfront.net/02664/0275/Sans-titre-1.png"
        }
    ], 
    "licenses": [
        "/licenses/creative-commons/attribution"
    ], 
    "name": "Divide", 
    "options": {}, 
    "path": "/ranges/divide/hessian-divider", 
    "point": {
        "lat": 51.5073509, 
        "lng": -0.1277583
    }, 
    "schema": "https://opendesk.cc/schemata/design.json", 
    "shortcode": "DIV", 
    "source": "https://www.opendesk.cc/api/v1/open", 
    "strap_bg_colour": "fff", 
    "strap_image": {
        "asset": "https://d2mgbjyendvdw0.cloudfront.net/02013/0085/DIV_HSN_STD_AP_strap_-1164px.jpg"
    }, 
    "type": "design", 
    "version": [
        1, 
        1, 
        4
    ]
}